;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the your language.ini
;  Please, translate text only after simbol ' = '
;
; Translation File Name: Swedish(Sweden).ini
; Translation Code Long : SWE
; Translation Code Short: sv-se
; TranslationAuthor: Mr Göran Malmberg, Idre, Sweden
; TranslationAuthorEmail: info.idre@telia.com
; Soft Version: 3.09.65
; Translation Date: 2012-09-27
;
[Lang]
NativeLanguage=Svenska

[GUI]
ButtonYes=Ja
ButtonNo=Nej
ButtonOK=OK
ButtonClose=Stäng

[Translation]
LangCode=041D
ReadHabit=Vänster-till-höger
LanguageName=SWE
LangShortName=sv-se
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Info
Warning=Varning
Error=Fel
Confirm=Bekräftelse
;
; Memory Optimization
;
FrmMoMain.lblTotalMem.Caption=Minnesstorlek:
FrmMoMain.lblaopt.Caption=Automatiskt optimera om minnet är under:  
FrmMoMain.lbltry.Caption=Frigör mer minne
FrmMoMain.btnsettings.Caption=Inställningar
FrmMoMain.btnOpt.Caption=Optimera nu
FrmMoMain.chkmin.Caption=Minimera till systemfält
FrmMoMain.chkauto.Caption=Kör det när Windows startar
FrmMoMain.chkautoOpt.Caption=Aktivera autooptimering
FrmMoMain.chkidle.Caption=Optimera när CPU går på tomgång.(Förordas)
FrmMoMain.lbllang.Caption=Default Language:
;
; About
;
FrmAbout.caption=Om
FrmAbout.btnok.caption=OK
FrmAbout.lblver.caption=Aktuell version:
FrmAbout.lblemail.caption=Epoststöd:
FrmAbout.lblhome.caption=Hemsida
FrmAbout.lblthanks.caption=Tack till dessa för deras bidrag:

[MemoryOptimizer]
UsedMemory=Använt minne:
AvailableMemory=Fritt minne:
FreeMemory=Fritt minne:
At=Vid
pmShow=Visa programfönster
pmOpt=Optimera nu
pmAbout=Om
pmExit=Avsluta
SureExit=Optimerar minnet, vill Du avsluta nu? Säkert?
Mintotray=Optimerar minnet